<?php

$arr = array
(
array("博客",0,0,0,3),
array("语言",0,0,0,3),
array("软件",0,0,0,3),
array("导航",0,0,0,3),
array("易经",0,0,0,3),
array("音乐",0,0,0,3),
array("|",0,0,0,3),
array("头部",0,0,0,3),
array("女装",0,0,0,3),
array("男装",0,0,0,3),
array("裤子",0,0,0,3),
array("包",0,0,0,3),
array("儿童",0,0,0,3),
array("鞋",0,0,0,3),
array("运动",0,0,0,3),
array("玩具",0,0,0,3),
array("手机",0,0,0,3),
array("PC",0,0,0,3),
array("小电器",0,0,0,3),
array("居家",0,0,0,3),
array("厨房",0,0,0,3),
array("汽车",0,0,0,3),
array("医药",0,0,0,3),
array("工业",0,0,0,3),
array("光",0,0,3)
);

$blog = array
(
,
,

);





?>