<?php
////// 主要导航 //////////////////////// 
$nav_d = array("博客","语言","软件","导航","易经","音乐","头部","女装","男装","裤子","包","儿童","鞋","运动","玩具","手机","PC","小电器","居家","厨房","汽车","医药","工业","光");

////// 软件 导航 //////////////////////// 
$daoh_d = array( 
//软件
array("软件","搜索","百度","https://www.baidu.com/","baidu.png"),
array("软件","搜索","Google","https://www.google.com/",""),
array("软件","","YaHoo","https://www.yahoo.com/",""),
array("软件","","daoh","URL","xiin.png"),
array("软件","","音乐","URL","music.png"),
// array("页面","BTIT","TIT","URL","IMG"),

//导航
array("导航","搜索","百度","https://www.baidu.com/","fb.png"),
array("导航","","Google DAPH","https://www.google.com/",""),
array("导航","","YaHoo DAPH","https://www.yahoo.com/","")
);


////// 阿里巴巴 //////////////////////// 
$shop_d = array( 
//头部
// array("导航目录","店与产品","标题","地址","图片","重点"),
array("头","1","义乌市玖策","ywjiuce","图片",""),
array("头","1","台州市椒江富士康","jjalen","图片",""),
array("头","2","户外防晒骑行太阳帽","613713401391","ywjiuce1.jpg","1"),
array("头","2","户外防晒骑行太阳帽","613713401391","ywjiuce1.jpg","1"),
array("头","2","户外防晒骑行太阳帽","613713401391","ywjiuce1.jpg","1"),
array("头","2","户外防晒骑行太阳帽","613713401391","ywjiuce1.jpg","1"),
array("头","2","户外防晒骑行太阳帽","613713401391","ywjiuce1.jpg","1"),
array("头","2","户外防晒骑行太阳帽","613713401391","ywjiuce1.jpg","1"),
array("头","2","户外防晒骑行太阳帽","613713401391","ywjiuce1.jpg","1"),
array("头","2","户外防晒骑行太阳帽","613713401391","ywjiuce1.jpg","1"),
array("头","2","户外防晒骑行太阳帽","613713401391","ywjiuce1.jpg","1"),
array("头","2","防晒大沿遮阳帽","614740074233","ywjiuce2.jpg","")
//女装
array("头","1","义乌市玖策","ywjiuce","图片",""),
array("头","1","台州市椒江富士康","jjalen","图片",""),
array("头","2","户外防晒骑行太阳帽","613713401391","ywjiuce1.jpg","1"),
array("头","2","户外防晒骑行太阳帽","613713401391","ywjiuce1.jpg","1"),

// array("导航目录","店与产品","标题","地址","图片","重点")
);




?>