總論:
  預言:日本會大力輸出他的技術以換取政治勢力，政治勢力的核心就是核子武器和各國承認的勢力範圍(台灣必然是在日本的勢力範圍內了)。吉。堅守立場而獲利。所以，日本會讓自己變成國際道德行為的指標和改良自己的風俗習慣。
  2013-2015 預言:廢止非戰憲法成為日本國內民意。這個廢止非戰憲法的光鮮理由，會是未來日本國際作為的行為準則的標竿。吉。
  2016-2018 預言:中國軍力逼近日本的主要勢力範圍，引起少壯派的抗議。各種輿論興起。
  2019-2021 預言:日本經濟穩定，所以，股市大漲。
  2022-2024 預言:日本國家本島安全受到美國保護。日本軍隊出征無法回國或是醞釀的戰略或武器、新軍種無法成型，凶。日本和中國發生小型戰爭。
  2025-2027 預言:日本全方位的經濟結盟會取得安穩妥當的成果。有些部分，會順勢取得很好的戰略地位。
  2028-2036 預言:日本的政治大國取得很好的地位。吉。日本會發展尖端武器，取得核子武器，成為核武大國之一。(用九年的時間，取得核子武器擁有的許可地位)
--------------

主題詳細說明:
  日本自從二次大戰戰敗之後，面臨幾次國家轉型。戰敗時候，美軍託管而建置非戰憲法，第一次轉型。第二次轉型是韓戰爆發，日本因此重新繁榮。第三次轉型是經濟泡沫危機。第四次，就是這一次的轉型。嚴格說起來，日本第四次轉型是起於2008年金融危機。那時候，各國貨幣競相貶值，只有日本貨幣大幅增值。這個反常作為就是日本有謀略的國家轉型。這個轉型的意義，要從這支卦的內涵說起。當然，日本這次轉型是想要由經濟大國轉型成政治大國。廢止非戰憲法以及修改美日安保條約是其中之一項，而，全方位的加入世界各地的區域自由貿易，也是其中之一項。這就逐漸浮出日本的戰略轉型格局了。
易經整體指示:
  漸：女歸，吉，利貞。彖曰：漸之進也，女歸吉也。 進得位，往有功也。
進以正，可以正邦也。其位剛，得中也。 止而巽，動不窮也。象曰：山上有木，漸﹔君子以居賢德，善俗。
預測主題融入易經整體指示之後的新預測場景(對於未來整體發展情境場景的預測或是預言):
  ，強勢的女兒，慢慢讓女兒往外活動，最終是把她嫁掉，吉。利於堅守立場。所以，要擁有賢慧和美德，對於習俗要善於利用之。
日本知道，在某些強勢領域的成熟技術或是知識，是留不住的，所以，會順勢的把他們移轉給需要的國家，順勢的和這個國家形成深遠的關係。這就是說:日本傳統強勢產業會逐漸遷出日本，落腳在那些和日本有長久信賴關係的國家裡。這樣看來，日本會有一些強勢產業落腳台灣。不僅如此，強勢產業的移動也會伴隨專業群的出走，所以，未來會有一大批日本專家移民海外，落戶海外。
解卦師彙總所有新的預測場景，加上預測主題相關的當時場景，所做的總體場景預言:
  預言:日本會大力輸出他的技術以換取政治勢力，政治勢力的核心就是核子武器和各國承認的勢力範圍(台灣必然是在日本的勢力範圍內了)。。吉。堅守立場而獲利。所以，日本會讓自己變成國際道德行為的指標和改良自己的風俗習慣。
-------------

  第六情境場景:廢止非戰憲法(是時候了.好)
第六情境易經指示:
  上九：鴻漸於陸，其羽可用為儀，吉。象曰：其羽可用為儀，吉﹔不可亂也
第六情境預測場景(經由場景關鍵字/理念融入易經指示之後):
廢止非戰憲法會在日本國內興起。廢止非戰憲法的光鮮亮麗的理由，可以做為日本面臨戰爭作為的參考指標。也就是說，戰爭理念不可以紊亂。
  預言:2013-2015廢止非戰憲法成為日本國內民意。這個廢止非戰憲法的光鮮理由，會是未來日本國際作為的行為準則的標竿。吉。
------

  第五情境場景:日本成為政治大國(有機會)
第五情境易經指示:
  九五：鴻漸於陵，婦三歲不孕，終莫之勝，吉。象曰：終莫之勝，吉﹔得所願也。
  第五情境預測場景(經由場景關鍵字/理念融入易經指示之後):
  日本的政治大國，會歸屬入世界高峰會的架構裡。日本在高峰會的磨合，醞釀九年都無法讓日本衍生出新世代的跨國政治聯盟，各國終是無法阻止日本的政治大國企圖。吉。日本會發展尖端武器，取得核子武器，成為核武大國之一。這個速度，會非常快。
  預言:2028-2036 日本的政治大國取得很好的地位。吉。日本會發展尖端武器，取得核子武器，成為核武大國之一。(用九年的時間，取得核子武器擁有的許可地位)
------

  第四情境場景:全方經濟貿易結盟(對日本本土經濟習慣會有大衝擊.不好)
第四情境易經指示:
  六四：鴻漸於木，或得其桷，無咎。象曰：或得其桷，順以巽也。
第四情境預測場景(經由場景關鍵字/理念融入易經指示之後):
日本的全方位的自由貿易結盟，可以順勢取得經濟的區域立足點，有時候，可以順勢取得高階的區域經濟立足點。
  預言:2025-2027 日本全方位的經濟結盟會取得安穩妥當的成果。有些部分，會順勢取得很好的戰略地位。
------------

  第三情境場景:國家安全受美國保護(很好)
第三情境易經指示:
  九三：鴻漸於陸，夫征不復，婦孕不育，凶。利禦寇。象曰：夫征不復，離群醜也。 婦孕不育，失其道也。利用禦寇，順相保也。
第三情境預測場景(經由場景關鍵字/理念融入易經指示之後):
日本國家安全受美國保護，進一步，佈署軍隊到了日本國內。如果，主力部隊出戰而全軍覆沒(盟國不願意和日本軍隊一起打仗，覺得和日本軍隊在一起，很沒有面子)，或是，孕育一個新世代的軍種，無法成軍，凶。美國的保護利於防禦外來的敵人侵略。
  預言:2022-2024 日本國家本島安全受到美國保護。日本軍隊出征無法回國或是醞釀的戰略或武器、新軍種無法成型，凶。只利於防禦敵人入侵。所以就是沒有對外的攻擊力量，往外的戰爭不會有成果。日本和中國發生小型戰爭。
--------------

  第二情境場景:經濟大國(經濟泡沫之後，難有作為。不好)
第二情境易經指示:
  六二：鴻漸於磐，飲食衎衎，吉。象曰：飲食衎衎，不素飽也。
第二情境預測場景(經由場景關鍵字/理念融入易經指示之後):
日本國家經濟逐漸建立一個穩固的基底，生活很愜意(不是只有溫飽而已)，吉。
日本的經濟會納入美國經濟體系裡，而取得一個安穩經濟磐石，使得國民生活溫飽之外，另有一些意義。
  預言:2019-2021日本經濟穩定，所以，股市大漲。
-----

  第一情境場景:中國軍事威脅興起(不好)
第一情境易經指示:
  初六：鴻漸於幹(河邊的主流地區)，小子厲，有言，無咎。象曰：小子之厲，義無咎也。
第一情境預測場景(經由場景關鍵字/理念融入易經指示之後):
中國軍事威脅，逼近到國家重要的邊境了。日本青壯派一定會到處抗議。有各種言論出籠。無咎。本來就會引起青壯派的抗議，自然。
  預言:2016-2018 中國軍力逼近日本的主要勢力範圍，引起少壯派的抗議。各種輿論興起。

(转自：<a href="https://m.xuite.net/blog/bestdavid.lin/eching/344037214" target="_blank">https://m.xuite.net/blog/bestdavid.lin/eching/344037214</a>)
