妙寄子 2017/5/30

有興趣了解實境解說者，請進入youtube觀賞錄影資料。50分鐘。<a href="https://youtu.be/rMPBwzk06Us" target="_blank">https://youtu.be/rMPBwzk06Us</a>
-----

結論:
  預言: 台灣會利用美國反共強勢的時候，把台灣格局做大，而取得豐碩成果。也可以趁勢假借那個美國反共勢力而成為王者。所以，台灣取得王者地位者會很敢宣布政敵的犯罪和追加刑法入獄。
  2020年之後，台灣的政治強人就是蔡英文。他將成為台灣的實質領導人。他會很勇敢的處罰政治犯罪者和令他們入獄坐牢。
  2021-22。台灣會推出鞏固台灣戰略地位的經濟建設。
  2025-26。美國總統接見中國政治改革派。台灣，吉。會刺激一群台灣民主人士介入中國民主改革。
  2027-28。美國細膩溝通，怎樣有計畫地進入中國協助中國發展經濟。台灣，吉。因此，把台灣經濟產業，第三次，全面發展起來。
  2037-38。中國出現政治民主化改革事件。再次凸顯台灣民主化戰略地位。
  2041-42。美國總統，第二次，接見中國政治改革派。台灣，吉。會刺激一群台灣民主人士介入中國民主改革。
  2050年之後，美國和中國的對抗結束。被日本和中國對抗所取代。
-----

對於解卦方法論有疑問者，建議，花一點時間去了解，最創新的易經命理基礎和立卦理論介紹。
<a href="http://blog.xuite.net/bestdavid.lin/eching/505362926" target="_blank">http://blog.xuite.net/bestdavid.lin/eching/505362926</a>
<a href="http://bestdavid9.blogspot.tw/2017/05/blog-post_47.html" target="_blank">http://bestdavid9.blogspot.tw/2017/05/blog-post_47.html</a>
<a href="http://bestdavid.pixnet.net/blog/post/117269964" target="_blank">http://bestdavid.pixnet.net/blog/post/117269964</a>
-----

  豐卦—利用那個強勢勢力把格局做大，取得豐碩成果。處事順暢。王者可以假借那個強勢勢力使自己有宗廟地位。不必憂慮，但是，有所需求應該趁機在日正當中的時候進行。這是指那個強勢勢力氣勢最旺的時候。//。日正當中之後，日影開始斜照。所以，實力的操作也要配合天地運行規律。
雷電同時襲擊，威力超猛。豐卦。王者趁機會，所以，敢於宣判有罪入獄，外加一定的刑法處罰。
  預言: 台灣會利用美國反共強勢的時候，把台灣格局做大，而取得豐碩成果。也可以趁勢假借那個美國反共勢力而成為王者。所以，台灣取得王者地位者會很敢宣布政敵的犯罪和追加刑法入獄。
-----

中國的民族主義，台灣協助有限
居家警衛森嚴(敵方壓力):人氣稀落，三年不見，凶。
  預言: 美國對台灣交往，警衛森嚴，對台灣的人氣也很稀落，三年都無法和美國總統有直接溝通的機會，台灣，凶。
  1981-86。沒有事件。
  1997-2002。香港回歸。台美外交低潮，凶。
  2013-18。沒有事件。
  2029-34。沒有事件。
  2045-50。沒有事件。美中對抗結束。
----

中國的經濟民生發展，台灣可以協助有限
  細膩到訪: 吉。也會有可以慶祝的事情發生。
  預言: 美國高官細膩到訪，涉及協助中國經濟民生發展領域，台灣，吉。也會全面提升台灣在經濟領域的提升。
  1979-80。簽訂臺灣關係法((跑1972的命理)。美國細膩溝通，有計畫地進入中國協助中國發展經濟。台灣，吉。因此，把台灣經濟產業全面發展起來。
  1995-96。沒有事件。
  2011-12。美國細膩溝通，怎樣有計畫地進入中國協助中國發展經濟。台灣，吉。因此，把台灣經濟產業，第二次，全面發展起來。
  2027-28。美國細膩溝通，怎樣有計畫地進入中國協助中國發展經濟。台灣，吉。因此，把台灣經濟產業，第三次，全面發展起來。
  2043-44。沒有事件。
-----

中國的政治改革，台灣可以大力協助
  高峰有瑕疵(機會爭取):接見反對方最弱勢首領，吉。
  預言: 美國政治高潮出現對中國政治改革有瑕疵意見，因此，美國接見集權勢力最弱勢者，對台灣，吉。
  1977-78。美中建交(跑1972的命理)。沒有事件。
  1993-94。沒有事件。
  2009-10。沒有事件。
  2025-26。美國總統接見中國政治改革派。台灣，吉。會刺激一群台灣民主人士介入中國民主改革。
  2041-42。美國總統，第二次，接見中國政治改革派。台灣，吉。會刺激一群台灣民主人士介入中國民主改革。
-----

台灣的美日關係可以協助中國和美日交往
  高峰有烏雲(盟國出事):關鍵夥伴離去。最終不可合作了。
  預言: 美國在政治局勢高峰，有巨大逆流事件出現，出大事情是和中國有關。關鍵伙伴離去類似斷了一隻手臂。台灣會最終疏遠和美國的合作。
  1975-76。美國在越南戰場撤軍，大敗。國民黨因此由反攻大陸立場調整為中立立場。
  1991-92。1992兩岸結束對立會談。失敗。(延續1975命理)
  2007-08。美國發生2008金融海嘯危機。國民黨馬英九執政，因此，調整為親中立場。蔡英文執政也是暫時無法修正這個立場。
  2023-24。美國國債危機出現。但是，沒有失控。
  2039-40。美國應該沒有巨大事件。
------

台灣戰略地位對中國有影響有限
  高峰斑點(正常事件):事件進行類似以前想像的一樣，吉。
  預言: 美國政治高潮之中，出現對中國合作個案事件(對台灣不利)，事件進行類似以前想像的一樣，台灣，吉。
  1973-74。蔣經國推出十大建設(1974-79)，鞏固戰略地位。
  1989-90。天安門事件。美國確認鞏固台灣民主人權是關鍵的戰略地位之一。
  2005-06。沒有事件。
  2021-22。台灣會推出鞏固台灣戰略地位的經濟建設。
  2037-38。中國出現政治民主化改革事件。再次凸顯台灣民主化戰略地位。
------

台灣民主人權對中國有致命吸引力
  見對手強勢領袖(出賣你?):沒有正當理由。災難就來了。
  預言: 美國總統如果在沒有充分理由之下，訪問中國國家主席，台灣會面臨許多災難。
  1971-72 : 美國尼克森總統訪位中國台灣的災難。之後，出現台美斷交，邦交國大幅減少。
  1987-88。沒有事件，
  2003-04。沒有事件。
  2019-20。沒有事件。
  2035-36。沒有事件。
------

(转自：<a href="https://bestdavid.pixnet.net/blog/post/117321692" target="_blank">https://bestdavid.pixnet.net/blog/post/117321692</a>)
