妙寄子 2017/10/22

易經卦理講解很精采又獨特，建議花一點時間而且耐心看到最後一分鐘，進入youtube觀賞錄影解說。
之一。21分鐘。
https://youtu.be/fsP1aHXLWb4
之二。22分鐘。
https://youtu.be/PSDzpmU4QoY
之三。21分鐘。
https://youtu.be/EnIE2EkSN-Q

------
  對於解卦方法論有疑問者，建議，花一點時間去了解，最創新的易經命理基礎和立卦理論介紹。想了解立卦預言背後理論，可在裡面選購書籍。
<a href="http://bestdavid.pixnet.net/blog/post/117269964" target="_blank">http://bestdavid.pixnet.net/blog/post/117269964</a>
------

結論:
2016(61歲)。中南海發生南院和北院的巨大爭議。就是國務院和習近平體系發生巨大爭議。後來，妥協落幕。避凶成功。
2017(62歲)。續任總理職務。
2018(63歲)。失去金融團隊掌控。
2019(64歲)。金融管制失控，一堆感嘆事件發生。
2021(66歲)。出任國家主席。
2024(69歲)。失去經濟團隊的掌握。
2025(70歲)。經濟發展遠景失控。
2027(72歲)。成為國家最高領導人。
2030(75歲)。失去政府政策決策團隊掌握。
2031(76歲)。共產黨發展遠景失控。
2033(78歲)。續為國家最高領導人。
2036(81歲)。失去黨的政策決策團隊掌握。交出國家最高領導人權力。
---

妙寄子曰:

    經濟博士時代需，政治基業共青團；
    暗佈人脈取官職，掌控危機建制度；
    搭檔習大任總理，隱喻失控在眉頭；
    前頭風浪更濤天，更上二層更淒涼。
  註：更上二層是指當上國家主席之後，更當上國家領導人。更淒涼是指整個局勢逐漸失控而手上沒有王牌。

-----
節卦—制度化//。處事順暢。制度化推行得非常辛苦，就不可以堅持不改。

君子會專注制定數量的標準，也會評議道德標準。
-----

獲得隱密的人脈布局的推薦
推行非常辛苦:堅守原來制度，凶。
  預言:利用隱密的人脈布局來執行新制度，如果執行的非常辛苦，又堅守原來立場，凶。
  2016(61歲)。中南海發生南院和北院的巨大爭議。就是國務院和習近平體系發生巨大爭議。後來，妥協落幕。避凶成功。
  2022(67歲)。陷入兩大派系的爭議。
  2028(73歲)。陷入兩大派系的爭議。
  2034(79歲)。陷入兩大派系的爭議。
----

出任河南省長
大家接受(新制度):吉。往前推行要有高尚的理想。
  預言:接任高階官職，所推行的新制度有高尚的理想，因此，獲得大家的接受而有巨大成就，吉。
  2021(66歲)。出任國家主席。
  2027(72歲)。成為國家最高領導人。
  2033(78歲)。續為國家最高領導人。
---

經濟博士的專業地位
安於制度(決策者意志):可以承接主管上位的理念了。
  預言:承接黨的意志和理念，運用經濟博士專業建置的新制度可以安穩執行。
  2020(65歲)。進入新的領域發展。
  2026(71歲)。進入新的領域發展。
  2032(77歲)。進入新的領域發展。
----

在共青團發展遠景不明朗
  制度(失靈):會有感嘆的事情發生。
  預言:共青團發展制度失去控制，會有感嘆的事情發生。就是會發生一場巨大的悲劇。
  2019(64歲)。金融發展遠景失控。
  2025(70歲)。經濟發展遠景失控。
  2031(76歲)。共產黨發展遠景失控。
----

在共青團努力工作表現
  不出大門庭(推不動):凶。會推得很慢而失去恰當時機。
  預言:新的制度，共青團內推動順利，如果無法推到共青團以外，凶。因為，會推得很慢而失去恰當時機。
  2018(63歲)。失去金融團隊掌控。
  2024(69歲)。失去經濟團隊的掌握。
  2030(75歲)。失去政府政策決策團隊掌握。
  2036(81歲)。失去黨的政策決策團隊掌握。交出國家最高領導人權力。
----

總是可以爭取到一個政治地位
  不出內院(試行推動):知到那裡容易推行，那裡推行比較困難。
  預言:在自己的政治勢力範圍提升自己的政治地位。
  2017(62歲)。續任總理職務。
  2023(68歲)。政治地位穩固。
  2029(74歲)。政治地位穩固。
  2035(80歲)。政治地位穩固。

(转自：<a href="https://bestdavid.pixnet.net/blog/post/117767956" target="_blank">https://bestdavid.pixnet.net/blog/post/117767956</a>)
