妙寄子 2018/8/9

  註:這是運用五行運轉模型來預言中國的巨大轉型。五行運轉是天道力量的一種。這個巨大力量，14億的人口的總體力量也是無法和它抗衡的。30年之後這張五行運轉圖，可以見證【五行運轉的存在和它的巨大時代推動的力量】。
請進入Youtube看影片講解。因為，是用五行運轉方式解說，是一種動態解說，書面文字比較無法講清楚。
  <a href="https://youtu.be/fBf7XGuVf_8" target="_blank">https://youtu.be/fBf7XGuVf_8</a>
中國共產黨建政之後，
第一項重點是推動現代化:
  破除迷信 (文化大革命) -->  人民的現代化生活 (改革開放)-->  建立現代化理念 (1989天安門事件)
第二項重點是推動經濟繁榮:
       廉價勞工的代工產業(1989-1999)  -->  科技創新基礎的產業(1999-2009)-->  壟斷型的高科技(2099-2019)(2025中國高端製造)(爆發美國和中國的貿易戰爭)
未來，第三項重點是推動各項改革:
  經濟制度改革，和西方接軌(2019-2029) --> 文化改革，去除帝王統治和山寨文化..等等(2029-2039) -->   統治體制改革，以符合真正的民主體制(2039-2049)(第二次天安門事件--必然是會有台灣政治人物在其中參與推動和領導)       繼續第三項之後，重點是建置新的政治統治架構。時間會在2049-2079之間。長達三十年的內亂。依據命理，中國第二位毛澤東大約2049年，浮上檯面。
  繼續第四項之後，重點是建置新的宗教信仰架構。時間會在2079-2109之間。長達三十年的宗教狂熱。之後，本五行圖結束，整個中國社會恢復平靜，大約150年為第一階段。2110+150=2260年。就是，2110-2260年之間應該是中國太平盛世的階段。或是叫【中興之治】。

評論:
  2049是中國建政100周年。那時候，中國應該是一個民主國家格局。但是還是共產黨領導嗎? 不知道。另一方面，因為，2049之前的中國民主浪潮，台灣民主派人士必然是會有人介入。這就形成兩岸的某種直接溝通共識。兩岸的和談，必然是會有巨大突破。結果會怎樣 ? 不知道。

(转自：<a href="https://bestdavid.pixnet.net/blog/post/118655913" target="_blank">https://bestdavid.pixnet.net/blog/post/118655913</a>)
