妙寄子 2018/9/9

  就易經命理場景的分析，中國的未來卅年，中國的傳統產業會增長。但是，在高科技領域，中國會被限制在某些範圍之內。這是在命理分析中，看到的場景。
所以，未來，台商分二部份，
  一塊是傳統產業: 會是跨越中國、東盟、非洲、南美洲到印度。
  一塊是高科技產業: 會是跨越台灣、東歐、墨西哥到美國。
  台灣將成為全球化的國際產業，不會再完全專注中國的市場。英語，將逐漸成為台灣的主要語言之一。
觀察這二天，台灣半導體產業展覽會，研討會裡，多半講英語，就知道未來的趨勢了。
---
  因為，中國的經濟只要強盛，就會有攻擊性和侵略性。因此，西方在全球經濟布局上，會建立一道經濟防火牆。建立一套反制攻擊和侵略的機制。用來對抗那個攻擊性和侵略性的力道。這樣，西方和中國的週邊國家，就可以長久和中國和平相處，可以維持一個穩定的和諧格局。這就是未來，盟軍希望的和平相處之道。
這就是盟軍未來卅年對中國要做的目標。

(转自：<a href="https://bestdavid.pixnet.net/blog/post/118862835" target="_blank">https://bestdavid.pixnet.net/blog/post/118862835</a>)
