妙寄子 2018/8/23
  氣候暖化，因此，颱風生成地區和路線也改變。因此，台灣未來面臨颱風的災害會少很多。
  就台灣的天地人卦而言，是【坎卦】轉向【渙卦】。這個渙卦，至少維持50年以上。
  渙卦就是明星的舞台造勢。台灣轉運了，因此，台灣將會在世界舞台，取得一個明星的地位。

  最近5年，台灣開始出現世界級的運動員，而，台積電成為世界級的一流半導體廠商。今年開始，美國和中國的貿易戰爭，啟動了中國對台灣的經濟外交、軍事綜合恐嚇戰爭，這也是讓民主陣營全力聚焦台灣的未來。當然，中國也在努力爭奪台灣的未來。這個民主和極權的爭奪台灣，剛好就是為台灣搭一個登上世界舞台的樓梯了。
  這個天地人的卦，來自於天地力量，中國檔不住台灣要登上世界舞台。
  2020年之後渙卦應該會逐漸成形，所以，中國要壓制台灣，時間只剩這幾年。過了2020年之後，中國沒有能力阻擋台灣逐漸登上世界舞台。
大家可以，現在，就去想像，30年之後，台灣的國際舞台位置在那裡 ?
加入聯合國是一定有的舞台。然後呢 ? 還會有甚麼舞台 ?
----
渙卦的易經命理:
渙卦—造勢大會。//。處事順暢。王者會運用這個造勢機遇，視為[好像就是自己的宗廟]。利於選一個大目標去冒險。利於堅守初衷。
以前的成功的王者，用這個造勢機遇而被人視為開山始祖而為他立一座廟。
孔子的命理解說:
渙的場景處事會順暢。剛強者到來而不會困窘，柔弱得地位而向外取得上位者的認同。王者以此作為準根據地，因為，王者就在裡面主持。利於選一個大目標過大河川去冒險。是因為:坐木製的船而成功。

(转自：<a href="https://bestdavid.pixnet.net/blog/post/118790298" target="_blank">https://bestdavid.pixnet.net/blog/post/118790298</a>)
