妙寄子 2020/6/5

  背景說明:最近有關台灣要擁有核武的傳言不斷，所以，再次看一下這個假設性質的預言。
2020/6/5 美挺台擁核！4核彈阻殺共軍　他：1年內可射北京
  台灣擁有核能力足堪應付台海緊張關係，美國計算過，台灣只要有4枚以上的核彈就好了；中共打第一擊，台灣要反擊、只要有4枚核彈，美國、日本、韓國就會盤算是不是划得來，要不要發動戰爭。
----
  2017/9/24 預言假如台灣擁有核武會有怎樣的結局
  2017/9/24，公開貼在部落格裡的預言(這是假設2018年，台灣遇到生存的威脅，所做的流年推算) :
  2020/H1。當美國核武保護傘失效的時候，台灣過度保護自己，不好。要能夠開放讓各種選項給予討論。
  2020/H2。台灣已經擁有核武，就可以運用核武來試一試那個影響力。假如效果很好。就可以等時機已到，果斷變革。推動征服他人，吉。
  2021/H1。台灣面臨生存巨大危機，必須醞釀巨大變革。假如無法一次就確定，決心有限，行動力有限。(造成已經擁有核武的既成事實)
  2021/H2。中國經濟封鎖台灣，台灣經濟就要進行變革。經濟變革趨勢明朗，就會改變國家社會對於未來的使命，吉。
  2022/H1。中國動用國際外交壓制台灣，氣勢會像老虎一樣。還沒有卜卦論輸贏，就已經很清楚結局了。
  2022/H2。兩岸進行核武談判，革命如果成功。君子會像豹子一樣機警。小人會順著潮流而修正形象。再起戰爭，凶。人民安心生活，可以堅守革命立場，吉。
    假如2022/H2的第二輪談判，沒有結局。第三輪的談判會拖到2028年才有結果。2028還是沒有結果，這個談判會拖很久了。假如拖很久，這樣，反而造就台灣成為一個核武大國。兩種結局。一種是台灣放棄核武而換取進入聯合國，外加台美軍事同盟保障。另一種結果是台灣擁有核武，南韓和日本也立刻武裝核武，之後，越南、澳洲、印尼也要擁有核武。澳洲有核武，巴西和阿根廷、加拿大也會要有核武。

評論:2017年的想像，但是，2020年的時局演變。情境逐漸走向這個預言的場景。是我當時沒有料想到的。

(转自：<a href="https://bestdavid.pixnet.net/blog/post/120489130" target="_blank">https://bestdavid.pixnet.net/blog/post/120489130</a>)
